[{
  "title": "LAMBORGHINI SUPER TROFEO: THREE SERIES IN FOUR CONTINENTS FOR 2023",
  "content": "Asian championship returns after three years as Europe marks historic first European Le Mans Series weekend/n Lamborghini Squadra Corse has unveiled the finalised regional Super Trofeo championship calendars for the 2023 season. For Lamborghini’s historic 60th anniversary, a total of 18 rounds will be contested in three series and visiting four continents, while the Lamborghini Super Trofeo Grand Finals celebrates its 10th edition back on Italian soil. The longest-running Lamborghini one-make championship, Super Trofeo Europe, features a number of changes for the 2023 season. Most notably, is an appearance on an ACO (Automobile Club de l’Ouest) weekend for the first time in the history of the championship, at Imola on the opening weekend in May. The following four rounds will take place on the well-established SRO Motorsports support bill, with Paul Ricard in France set for round two at the beginning of June. Then, it’s on to the iconic Spa-Francorchamps – the only circuit to have featured on every Super Trofeo Europe calendar – four weeks later on the weekend of the Spa 24 Hours, before heading back to the Nürburgring after a year away. Valencia, which hosted the Grand Finals in 2016, will be the penultimate round before the final weekend of the year takes place at Vallelunga in Italy.",
  "img": "./assets/img/Rectangle 17.jpg"
},
{
  "title": "LAMBORGHINI SQUADRA CORSE ANNOUNCES ROMAIN GROSJEAN AS OFFICIAL FACTORY DRIVER WITH IRON LYNX TEAM",
  "content": "Ex-F1 and IndyCar driver to debut at 24 Hours of Daytona 2023 with Huracán GT3 EVO2 before LMDh debut in 2024./n Lamborghini Squadra Corse is delighted to announce the arrival of Romain Grosjean as an official Lamborghini Factory Driver from 2023. The experienced former Formula 1 driver will also be a key cog in the development of the Lamborghini LMDh project, which will debut in 2024. The Swiss French driver, who has spent the last two seasons racing in the IndyCar Series, will make his factory debut at the 24 Hours of Daytona aboard a Lamborghini Huracán GT3 EVO2, run by Iron Lynx, alongside fellow Lamborghini Factory Drivers Andrea Caldarelli and Mirko Bortolotti. Grosjean will also contest further endurance events throughout the 2023 season, with a full programme to be announced in due course.",
  "img": "./assets/img/Rectangle 18.jpg"
},
{
  "title": "НЕЛЬСОН ПИКЕ СТАЛ ПОБЕДИТЕЛЕМ ГРАНД-ФИНАЛА В ПОРТИМАНЕ",
  "content": "Нельсон Пике-младший из Ansa Motorsports обеспечил возвращение титула Lamborghini Super Trofeo Grand Finals в Северную Америку впервые с 2017 года после победы и второе место в паре 50-минутных гонок на Autodromo Nacionale do Algarve в Портимане. Между тем, титул Pro-Am был подорван, поскольку Брайан Ортис и Себастьян Карасо из Precision Performance Motorsports стали первым полностью пуэрто-риканским составом,выигравшим Гранд-финал, сделав это драматично после того, как сравнялись по очкам с Брайсон Лью и Джон Дубетс.",
  "img": "./assets/img/Rectangle 17.jpg"
},
{
  "title": "ГРАНД ФИНАЛ. ДЕНЬ 1",
  "content": "Нельсон Пике-младший из Ansa Motorsports обеспечил возвращение титула Lamborghini Super Trofeo Grand Finals в Северную Америку впервые с 2017 года после победы и второе место в паре 50-минутных гонок на Autodromo Nacionale do Algarve в Портимане. Между тем, титул Pro-Am был подорван, поскольку Брайан Ортис и Себастьян Карасо из Precision Performance Motorsports стали первым полностью пуэрто-риканским составом,выигравшим Гранд-финал, сделав это драматично после того, как сравнялись по очкам с Брайсон Лью и Джон Дубетс.",
  "img": "./assets/img/Rectangle 18.jpg"
}]
