[{
  "title": "LAMBORGHINI SUPER TROFEO: THREE SERIES IN FOUR CONTINENTS FOR 2023",
  "content": "Asian championship returns after three years as Europe marks historic first European Le Mans Series weekend \n Lamborghini Squadra Corse has unveiled the finalised regional Super Trofeo championship calendars for the 2023 season.",
  "img": "https://www.lamborghini.com/sites/it-en/files/DAM/lamborghini/facelift_2019/motorsport/news/2022/12_20_asian/cover_nuova.jpg"
},
{
  "title": "LAMBORGHINI SQUADRA CORSE ANNOUNCES ROMAIN GROSJEAN AS OFFICIAL FACTORY DRIVER WITH IRON LYNX TEAM",
  "content": "Ex-F1 and IndyCar driver to debut at 24 Hours of Daytona 2023 with Huracán GT3 EVO2 before LMDh debut in 2024. \n Lamborghini Squadra Corse is delighted to announce the arrival of Romain Grosjean as an official Lamborghini Factory Driver from 2023. The experienced former Formula 1 driver will also be a key cog in the development of the Lamborghini LMDh project, which will debut in 2024.",
  "img": "https://www.lamborghini.com/sites/it-en/files/DAM/lamborghini/facelift_2019/motorsport/news/2022/12_06_grosjean/grosjean_cover.jpg"
},
{
  "title": "LAMBORGHINI ANNOUNCES YOUNG DRIVER AND GT3 JUNIOR PROGRAM 2022 WINNERS",
  "content": "Leonardo Pulcini promoted to Factory Driver after winning GT3 Junior shootout as Danny Formal, Yuki Nemoto and Maximilian Paul form Lamborghini Young Professional Driver category Leonardo Pulcini and Danny Formal have been announced as the stand-out drivers of Lamborghini Squadra Corse’s end of year Youngster Program shootout. Winning the GT3 Junior Program, Pulcini has been promoted to Lamborghini Factory Driver for 2023, while Formal is one of three drivers to graduate to the newly created Young Professional Driver category.",
  "img": "https://www.lamborghini.com/sites/it-en/files/DAM/lamborghini/facelift_2019/motorsport/news/2022/12_13_program_winner_22/program_winner_22_cover.jpg"
},
{
  "title": "LAMBORGHINI SUPER TROFEO EMBARKS ON FIRST GRAND FINALS VISIT TO PORTIMÃO WITH 65 CARS",
  "content": "Iron Dames Pin-Gatting crew make debut at the Algarve circuit as Dani Pedrosa returns to action \\n For the first time in its history, the picturesque circuit of Portimão in Portugal plays host to the Lamborghini Super Trofeo Grand Finals this weekend, with a total of 65 cars ready to do battle across the North American and European championships. The standout event of the year will be preceded by the final round of the regional series’ campaigns, with almost every class title still to be resolved. ",
  "img": "https://www.lamborghini.com/sites/it-en/files/DAM/lamborghini/facelift_2019/motorsport/news/2022/11_01_gran_final/gran_final_cover.jpg"
}]
